[
  {
    "text": "“To the people who look at the stars and wish, Rhys.” Rhys clinked his glass against mine. “To the stars who listen— and the dreams that are answered.”",
    "author": "Sarah J. Maas"
  },
  {
    "text": "What is a person, if not the marks they leave behind?",
    "author": "V.E. Schwab"
  },
  {
    "text": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "author": "Jane Austen"
  },
  {
    "text": "I can never read all the books I want; I can never be all the people I want and live all the lives I want. I can never train myself in all the skills I want. And why do I want? I want to live and feel all the shades, tones and variations of mental and physical experience possible in my life. And I am horribly limited.",
    "author": "Sylvia Plath"
  },
  {
    "text": "It felt like the world had divided into two different types of people, those who had felt pain and those who had yet to feel it. I was in the first group, and I was terrified of the second.",
    "author": "Michelle Zauner"
  },
  {
    "text": "I could recognize him by touch alone, by smell; I would know him blind, by the way his breaths came and his feet struck the earth. I would know him in death, at the end of the world.",
    "author": "Madeline Miller"
  },
  {
    "text": "I embrace the label of bad feminist because I am human. I am messy. I’m not trying to be an example. I am not trying to be perfect. I am not trying to say I have all the answers. I am not trying to say I’m right. I am just trying - trying to support what I believe in, trying to do some good in this world, trying to make some noise with my writing while also being myself.",
    "author": "Roxanne Gay"
  },
  {
    "text": "I am not afraid of storms, for I am learning how to sail my ship.",
    "author": "Louisa May Alcott"
  },
  {
    "text": "Love is or it ain't. Thin love ain't love at all.",
    "author": "Toni Morrison"
  },
  {
    "text": "It is a common saying that women are delicate creatures, flowers, eggs, anything that may be crushed in a moment's carelessness. If I had ever believed it, I no longer did.",
    "author": "Madeline Miller"
  },
  {
    "text": "What's the point of having a voice if you're gonna be silent in those moments you shouldn't be?",
    "author": "Angie Thomas"
  },
  {
    "text": "Courage does not always roar. Valor does not always shine.",
    "author": "Tomi Adeyemi"
  },
  {
    "text": "Nearly everything I know about love, I've learnt from my long-term friendships with women.",
    "author": "Dolly Alderton"
  },
  {
    "text": "To feel joyful about love, you have to feel that you’ve opted into it, not that you’ve been forced to participate in it through your decision to be born.",
    "author": "Blythe Roberson"
  },
  {
    "text": "He's more myself than I am. Whatever our souls are made of, his and mine are the same.",
    "author": "Emily Brontë"
  }
]

